<%@ page contentType="text/html; charset=utf-8" language="java"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>广发证券</title>
<link href="/css/style.css" rel="stylesheet" type="text/css" />
<link href="/css/assetManage/assetManage.css" rel="stylesheet" type="text/css" />
</head>
<body>
<jsp:include page="/commons/mstop.jsp" />
<div class="main">
  <div class="dqwz">当前位置：首页 - 期货IB业务 - 联合实施办法</div>
</div>
<div class="wrap_2left">
  <!--左侧sied开始-->
  <div class="w210 fleft">
		<jsp:include page="FuturesIB_lmenu.jsp?nav2=lhsbf" />
        <div class="blank5"></div> 
  </div>
  <!--左侧sied结束-->
   
  <!--右侧sied开始-->
  <div class="w706 fright">
  		<div class="comtit1"><h4>联合实施办法</h4>
  		</div>
        <div class="blank10"></div>
<table width="95%" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td align="center">
    	<div class="cybnav font14 blue bold"> 
    	广发证券股份有限公司为广发期货有限公司提供<br />
			中间介绍业务联合实施办法

     </div>
    </td>
  </tr>
</table>
<div class="blank10"></div>
<div class="kline">
      <div class="qiebg">
      
       <div style="background:url(/pic/branches/branchtit1.jpg) no-repeat; height:25px; line-height:25px; text-indent:25px; color:#cc0000;margin-top:10px;font-size:12px;">第一章 总 则</div>
      <div class="p10 lh22">
        <p id="basic01">
　　第一条 为规范广发证券股份有限公司(以下简称“广发证券”）为广发期货有限公司（以下简称“广发期货”）提供中间介绍业务，切实有效地防范风险，根据国家有关法律法规、行业协会的相关规定以及广发证券和广发期货的制度规范，特制定本联合实施办法。
<br />　　第二条 本联合实施办法所指的证券分支机构是指广发证券各营业部。期货分支机构是指广发期货各营业部。
<br />　　第三条 广发证券及其证券分支机构和广发期货及其期货分支机构开展期货中间介绍业务，应共同遵守本联合实施办法。
<br />　　第四条 证券分支机构和期货分支机构应按照联合实施办法开展经常性的自查工作，分别向广发证券和广发期货的合规检查部门、经纪业务管理总部等部门报告。分支机构的自查报告至少每半年提交一次，分支机构主要负责人对自查报告的真实性、完整性负责。
        </p>
      </div>
      <div style="background:url(/pic/branches/branchtit1.jpg) no-repeat; height:25px; line-height:25px; text-indent:25px; color:#cc0000;margin-top:10px;font-size:12px;">第二章 期货介绍业务的开展条件</div>
      <div class="p10 lh22">
        <p id="basic02">
　　第五条 在向监管部门申请开业前应满足以下条件：
<br />　　1.广发证券和广发期货均须设置专门的岗位，负责业务的统一对接与协调工作。广发证券总部期货业务专职人员不得少于5人，分支机构期货业务专职人员不得少于2人。专职业务人员必须具备期货从业人员资格并通过中国期货业协会组织的介绍业务专项培训和考试，不得从事介绍业务以外的其他业务。
<br />　　2.证券分支机构的负责人应通过中国期货业协会组织的介绍业务专项培训和考试。
<br />　　3.证券分支机构须通过广发证券及广发期货的联合自查。
<br />　　4．广发证券和广发期货的专职业务人员发生变更时，应及时公示，并在2个工作日内将变更后所涉具体业务事项书面告知对方。
<br />　　第六条 广发证券与广发期货在正式开展业务前应联合对期货介绍业务进行整体规划，根据双方的系统承受能力、风险控制能力、客户状况来确定期货介绍业务的规模和进度。广发证券总部通过广东证监局开业验收检查，并取得书面无异议函后，方可开展期货介绍业务。
<br />　　第七条 广发证券和广发期货成立专项检查小组，联合对拟开展期货介绍业务的证券分支机构进行现场检查，并联合出具检查结果报告。经检查合格的，广发证券总部和广发期货总部分别出具书面验收无异议函。
<br />　　第八条  开展期货介绍业务的证券分支机构取得广发证券总部和广发期货总部分别出具书面验收无异议函后，方可向各地证监局提出书面开业申请；通过各地证监局开业验收检查，并取得书面无异议函后，方可开展期货介绍业务。
        </p>
      </div>
      
       <div style="background:url(/pic/branches/branchtit1.jpg) no-repeat; height:25px; line-height:25px; text-indent:25px; color:#cc0000;margin-top:10px;font-size:12px;">第三章 对接规则及业务联系机制
      </div>
      <div class="p10 lh22">
        <p id="basic03">
　　第九条 广发证券指定期货IB业务部负责证券方期货介绍业务的管理、协调和沟通。广发期货指定经纪业务管理部负责期货方期货介绍业务的管理、协调和沟通。
<br />　　第十条  广发证券与广发期货应定期就业务开展过程中存在的问题召开联席会议，共同协商，确保期货介绍业务平稳推进。
<br />　　第十一条  期货介绍业务的具体工作开展由证券分支机构与期货分支机构直接进行对接，证券分支机构与期货分支机构分别向广发证券期货IB业务部和广发期货的经纪业务管理部报告具体工作的开展情况。
        </p>
      </div>
       <div style="background:url(/pic/branches/branchtit1.jpg) no-repeat; height:25px; line-height:25px; text-indent:25px; color:#cc0000;margin-top:10px;font-size:12px;">第四章 专职介绍人员培训</div>
      <div class="p10 lh22">
        <p id="basic04">　　
第十二条  广发证券与广发期货应联合制定专职介绍人员培训计划并有效执行，确保专职介绍人员具备与期货介绍业务相匹配的专业知识和业务技能。
<br />　　第十三条  期货介绍业务开业前，广发证券和广发期货应对专职人员进行专项培训。专项培训内容包括但不限于开户管理、风险控制、合规管理、投资者适当性制度等。
<br />　　第十四条  专项培训形式包括但不限于集中培训、期货分支机构与证券分支机构点对点开展培训、通过IPTV培训、组织相关人员参加交易所和行业协会相关的培训等。
<br />　　第十五条  专职人员的专项培训每年至少组织一次。

        </p>
      </div>
       <div style="background:url(/pic/branches/branchtit1.jpg) no-repeat; height:25px; line-height:25px; text-indent:25px; color:#cc0000;margin-top:10px;font-size:12px;">第五章 投资者教育
      </div>
      <div class="p10 lh22">
        <p id="basic05">
　　第十六条  广发证券和广发期货联合建立投资者教育相关制度及方案，指导证券分支机构和期货分支机构开展投资者教育工作。
<br />　　第十七条  广发证券协助广发期货对期货介绍业务客户开展投资者教育工作。证券分支机构对期货介绍业务客户进行投资者教育，重点帮助客户树立合规守法的期货投资观。
<br />　　第十八条  广发期货为广发证券开展期货介绍业务的投资者教育工作提供支持。期货分支机构为证券分支机构期货专职人员提供期货介绍业务投资者教育的相关知识资料和业务流程培训。

        </p>
      </div>
        <div style="background:url(/pic/branches/branchtit1.jpg) no-repeat; height:25px; line-height:25px; text-indent:25px; color:#cc0000;margin-top:10px;font-size:12px;">第六章 客户开户管理
      </div>
      <div class="p10 lh22">
        <p id="basic05">　　
第十九条  广发证券经纪业务管理总部应对广发证券的期货专职人员进行统一管理，定期向广发期货经纪业务管理部发送人员配置信息;广发期货经纪业务管理部定期向广发证券经纪业务管理总部发送对接人员配置信息,以便双方开展相关的业务。
<br />　　第二十条  广发证券期货专职人员的岗位配置由广发证券经纪业务总部统筹安排。广发期货根据广发证券提供的期货专职人员岗位配置名单进行审查复核，相应系统操作员的用户设置、维护及管理工作由广发期货结算部负责。
<br />　　第二十一条  广发证券和广发期货联合制定期货专职人员的权限设置流程，相关人员发生变动以及操作人员遗失密码时，应严格按照业务流程办理变更手续。
<br />　　第二十二条  证券分支机构开展期货介绍业务前，应按照期货分支机构要求出具指定期货专管员的通知书；证券分支机构期货专管员发生变更时，应出具变更通知书。期货分支机构收到证券分支机构的相关通知书后，通过中国期货业协会指定的途径对期货专管员的期货从业资格进行审查复核后，方可进行设置操作。
<br />　　第二十三条  证券分支机构期货专管员应及时把客户开户资料录入广发期货提供的柜台系统，并于当日通过影像系统将客户影像资料上传至广发期货数据库。客户开户资料的录入过程，应由双人经办，确保资料真实、有效和完整。期货分支机构风控专员应于录入当日对证券分支机构上传的影像资料进行审核，对不符合规定的，应在影像系统上进行批注，并敦促证券分支机构及时对上传的资料进行修正。
<br />　　第二十四条  证券分支机构在按相关流程为客户办理开户手续后，当日应将客户合同原件以及其它相关资料以特快专递的方式递交对应的期货分支机构审核。
<br />　　第二十五条  期货分支机构在收到客户合同后，应及时审核相关开户资料的真实性、有效性和完整性。期货分支机构风控专员应对客户进行回访，在确认开户资料无误后为客户开通交易权限，并将盖章后的客户合同寄还证券分支机构，证券分支机构负责将合同转交给客户。
<br />　　第二十六条  广发证券只能协助广发期货办理开户手续，不得进行股指期货市场开发,也不得提供期货业务咨询服务。
<br />　　第二十七条  证券分支机构应严格按照《股指期货投资者适当性制度操作指引》及广发期货适当性综合评估标准对客户进行综合预评估，期货分支机构负责客户的适当性评估进行最终审核。证券分支机构及期货分支机构经办人及部门负责人均应在相应的表格上签字或盖章。
<br />　　第二十八条 当证券分支机构提交的开户资料不合格时，期货分支机构应及时告知证券分支机构资料未能审核通过的原因，并提供需补充的资料明细。通知方式由证券分支机构和对应的期货分支机构约定。
<br />　　第二十九条  证券分支机构应根据反洗钱法规及公司反洗钱内控制度的要求建立有效的身份识别制度和流程，在进行业务开发时，应当审慎选择客户，对客户身份及资金来源进行初次识别；应严格按照《股指期货投资者适当性操作指引》对客户进行风险评估，相关测试及评估工作必须由期货专职人员负责。
<br />　　第三十条  证券分支机构在期货介绍客户开户后，应根据广发期货规定的标准对客户洗钱风险进行评估和分类。当客户办理身份证明文件更新、信息变更、密码重置等业务时，应认真对客户的身份进行持续识别。
<br />　　第三十一条  证券分支机构在接到期货分支机构协助对客户身份进行重新识别时，应积极配合期货分支机构完成相关的工作。
<br />　　第三十二条  在客户身份重新识别工作中,双方应同时保存相关的记录并按照反洗钱要求报告相关机构。
<br />　　第三十三条  广发证券与广发期货联合制定日常操作指引。双方分支机构应按照操作指引进行开户对接。

        </p>
      </div>
             <div style="background:url(/pic/branches/branchtit1.jpg) no-repeat; height:25px; line-height:25px; text-indent:25px; color:#cc0000;margin-top:10px;font-size:12px;">第七章 风险控制规定
      </div>
      <div class="p10 lh22">
        <p id="basic05">　　
第三十四条  在期货介绍业务开展过程中，广发证券与广发期货应对存在或可能发生的风险进行充分的沟通，并按相关规定处理风险。证券分支机构期货专管员应充分了解和掌握风险控制相关规定及各环节的流程。
<br />　　第三十五条  证券分支机构在开展期货介绍业务中，应充分向客户揭示期货投资风险，解释期货公司、客户、证券公司三者之间的权利和义务，并详细解释期货经纪合同中关于风险控制的相关条款。
<br />　　第三十六条  客户保证金追缴工作由期货分支机构负责，当客户保证金帐户发生穿仓时，证券分支机构应协助期货分支机构向客户追讨保证金。
<br />　　第三十七条  期货分支机构负责执行辖区内证券分支机构客户的强平工作，对客户持仓进行强行平仓后，应及时将结果告知客户及证券分支机构。客户有疑问时，证券分支机构应协助期货分支机构进行期货交易规则的讲解说明工作。

        </p>
      </div>
             <div style="background:url(/pic/branches/branchtit1.jpg) no-repeat; height:25px; line-height:25px; text-indent:25px; color:#cc0000;margin-top:10px;font-size:12px;">第八章 合规管理
      </div>
      <div class="p10 lh22">
        <p id="basic05">　　
 第三十八条 广发证券与广发期货应联合制定期货介绍业务具体的对接规定及业务操作流程，指导双方分支机构规范开展相关的业务。期货介绍业务的制度规则应在广发证券和广发期货的营业场所、网站主页进行公示。
<br />　　第三十九条 证券分支机构在开展期货介绍业务时应在分支机构场所明显位置公开下列信息：
<br />　　（一）受托从事的期货介绍业务范围；
<br />　　（二）从事期货介绍业务的管理人员和业务人员的名单和照片；
<br />　　（三）期货公司期货保证金账户信息、期货保证金安全存管方式；
<br />　　（四）客户开户和交易流程、出入金流程；
<br />　　（五）交易结算结果查询方式；
<br />　　（六）中国证监会规定的其他信息。 
<br />　　第四十条 风险控制等相关职责和期货介绍费用由双方在合作补充协议上约定。
<br />　　第四十一条 期货介绍业务信息系统管理按照监管部门相关信息技术指引执行。
<br />　　第四十二条 其他业务环节的对接工作按照《广发证券与广发期货中间介绍业务对接管理规定》执行。
<br />　　第四十三条 广发证券与广发期货均应将期货介绍业务纳入日常合规管理中，双方应定期对该项业务进行稽查。

        </p>
      </div>
             <div style="background:url(/pic/branches/branchtit1.jpg) no-repeat; height:25px; line-height:25px; text-indent:25px; color:#cc0000;margin-top:10px;font-size:12px;">第九章 信息技术管理
      </div>
      <div class="p10 lh22">
        <p id="basic05">　　
第四十四条 广发证券与广发期货在系统建设方面明确分工，由广发证券协助广发期货进行核心交易系统的选型，同时负责广发证券周边系统的建设部署工作。
<br />　　第四十五条 证券分支机构期货介绍业务相关信息系统统一由广发证券总部接入，其它业务流程按照相关信息技术指引执行。
<br />　　第四十六条 期货交易行情源由广发期货提供，广发期货应采用多席位、多链路备份措施确保行情源的稳定。
<br />　　第四十七条 广发证券到各证券分支机构的行情传输主要由广发证券负责，广发证券应采用多个行情分发程序，互为备份，确保通讯畅顺。在广域网双链路都出现故障的情况下，通过Internet上的行情服务提供行情的备份途径。
<br />　　第四十八条 广发证券期货中间介绍业务交易系统直接使用广发期货提供的柜台系统，不另建新交易系统，与证券公司股票交易系统全分离，确保相互独立。
<br />　　第四十九条 广发期货应支持广发证券安装、配置证券分支机构技术系统，包括但不限于协助开户系统、风险管理系统、行情转发系统等。
<br />　　第五十条 广发证券和广发期货任何一方变更、升级期货介绍业务相关信息系统时，应当至少提前三个工作日书面通知对方,并做好变更、升级过程的书面留痕工作。系统变更、升级期间,广发证券和广发期货均应通过适当的方式告知投资者，并提醒防范可能出现的风险。

        </p>
      </div>
      
             <div style="background:url(/pic/branches/branchtit1.jpg) no-repeat; height:25px; line-height:25px; text-indent:25px; color:#cc0000;margin-top:10px;font-size:12px;">第十章 投诉处理
      </div>
      <div class="p10 lh22">
        <p id="basic05">　　
第五十一条 广发证券和广发期货应联合建立健全的客户投诉接待处理制度以及双方的协作处理流程，明确具体的部门和人员，负责双方的客户投诉情况的沟通与联络。
<br />　　第五十二条 广发证券和广发期货应在各自的营业场所公布客户投诉的方式和渠道，接受客户和社会的监督。
<br />　　第五十三条　广发证券和广发期货应本着服务客户、服务合作伙伴的原则，积极、稳妥地处理客户投诉。对投诉本方的应及时处理，不推诿；对投诉合作对方的，应及时移交，同时做好对客户进行说明解释工作；对投诉涉及双方的，应及时会同处理，避免矛盾激化。
对客户投诉的信件、电子邮件、电话语音需妥善保管或录音保存，保存时间不得低于两年。
证券分支机构应遵守保密规定，不得对无关人员泄漏客户投诉的内容。

        </p>
      </div>
      
             <div style="background:url(/pic/branches/branchtit1.jpg) no-repeat; height:25px; line-height:25px; text-indent:25px; color:#cc0000;margin-top:10px;font-size:12px;">第十一章 附 则
      </div>
      <div class="p10 lh22">
        <p id="basic05">　　第五十四条 本实施办法由广发证券及广发期货联合签发，并按监管部门、行业协会的要求进行报备、公示。
<br />　　第五十五条 本实施办法由广发证券与广发期货联合解释及修订，自公布之日起实施。

        </p>
      </div>
           
      </div>
    </div>
  </div>
  <!--右侧sied结束--> 
<div class="clearfloat"></div>
</div>  <div class="blank5"></div><!--清除浮动--> 
<jsp:include page="/commons/msbottom.jsp" />
</body>
</html>