<%@ page contentType="text/html; charset=utf-8" language="java" import="java.sql.*" errorPage="" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>广发证券</title>
<link href="${ctx}/css/global.css" rel="stylesheet" type="text/css" />
<link href="${ctx}/css/wsyyt/wsyyt.css" rel="stylesheet" type="text/css" />
</head>
<body class="body_bg">
<jsp:include page="/share/top.jsp?nav=jgj&nav1=zzfwdypr" />
<div class="main">
  <div class="dqwz">当前位置：首页 > 网上营业厅 > 我的理财中心 &gt; <a href="${ctx }/tcsswebFwcpcxAction.do?method=getTcsswebFwcpcxListByAccount">我的管家资讯</a></div>
 
<div class="wrap920">

	<P><img src="${ctx}/pic/Subscribe/dylc.jpg"  /></P>
  <div class="dybox1" id="list1">
    
    <p align="center" class="font16 bold red p10">广发证券“金管家”资讯服务产品定制服务协议</p>
    <p class="p10 lh22"> 甲方与客户乙方依据《中华人民共和国证券法》、《证券、期货投资咨询管理暂行办法》《中华人民共和国合同法》等相关法律，本着自愿、平等协商、诚实信用、互惠互利的原则，就乙方向甲方申请“金管家”资讯服务产品所涉及事宜，签定本服务协议。<br />
      <br />
      <span class="bold">一、服务内容 </span><br />
      甲方提供的“金管家”资讯服务产品是指广发证券根据市场公开信息、研究机构研究报告等，提供的证券投资相关的资讯服务与产品，投资者可以根据自身需求，以套餐或者单项产品的方式定制获取相关服务产品。具体产品及套餐内容以甲方公布的“金管家”资讯服务产品清单为准。<br />
      乙方所确定定制的资讯服务产品及其套餐以本协议附件《广发证券资讯服务产品定制申请表》为准。甲方根据乙方定制的资讯服务产品种类通过网上交易软件、广发网客户自助终端等方式提供给乙方。<br />
      <br />
      <span class="bold">二、甲方的权利与义务：</span><br />
      1.     按甲方公布的资讯服务产品定制收费标准向乙方收取服务费的权利；<br />
      2.     甲方有调整资讯服务产品内容的权利； <br />
      3.     向乙方履行告知资讯服务产品定制收费及公布收费标准、定制方式的义务；<br />
      4.     甲方有权在必要时修改服务条款，服务条款一旦发生变动，将会通过一定的方式通知或告知乙方。如果乙方对更改后的服务条款无异议，则视为接受服务条款的变动。<br />
      5.     甲方有权在必要时变更产品套餐的服务、产品组成，并将通过一定方式通知或告知乙方，如果乙方对变更后的产品套餐无异议 ，则视为接受产品套餐的变动。<br />
      6.     若资讯服务产品定制期间，由于乙方不满足已定制产品所需的收费标准，甲方有权终止相应产品的配送。<br />
      <br />
      <span class="bold">三、乙方的权利和义务：</span><br />
      1.     乙方有根据自身需求选择定制的产品或套餐的权利；<br />
      2.     乙方履行付款义务后拥有接收向甲方定制的资讯服务产品的权利； <br />
      3.     对乙方提供的资讯服务产品有建议权； <br />
      4.     乙方拥有变更接受方式的权利；  <br />
      5.     乙方已经在甲方开立资金账户和证券账户；<br />
      6.     乙方有按甲方公布的资讯服务产品定制收费标准向甲方支付服务费的义务；<br />
      7.     乙方在使用甲方提供的资讯服务产品服务时必须保证：<br />
      (1)     符合中华人民共和国有关法律、法规的要求；<br />
      (2)     不得将甲方发出的资讯服务产品以任何形式用于任何非法目的；<br />
      (3)     不得将服务用于任何未经授权的商业使用或也不得从事再销售服务的行为；<br />
      (4)     不得将接受到甲方的资讯服务产品再转发给第三方。<br />
      <br />
      <span class="bold">四、甲乙双方约定按以下方式收付资讯服务产品服务费：乙方同意甲方通过收取额外A股交易佣金的方式支付资讯服务产品服务报酬。甲方事先确定当地各类资讯服务产品、套餐的佣金标准，供乙方选择并确认。具体佣金标准按乙方确认的《广发证券资讯服务产品定制申请表》的佣金水平收取。</span><br />
      <br />
      <span class="bold">五、其它约定事项</span><br />
      1.     乙方必须按照甲方规定的方式申请定制、变更或撤销资讯服务产品。乙方可以通过亲临甲方柜台或者通过广发网客户自助终端申请定制、变更资讯服务产品。乙方如需撤销资讯服务产品服务，应本人亲自到甲方柜台办理撤销手续。<br />
      2.     乙方定制甲方的资讯服务产品起，三个月内不得撤销定制。<br />
      3.     甲方在收到由乙方提出的《广发证券资讯服务产品定制申请表》并确认定制成功后的第二个工作日起发送相应资讯服务产品。<br />
      3.甲方向乙方所提供的资讯服务产品服务内容仅供甲方在进行证券投资时的信息参考，乙方据此投资，投资风险自行承担，甲方不承担任何损失和责任。<br />
      4.甲方会尽最大努力保证投资者定制的资讯服务产品能够及时收到，若乙方发现资讯服务产品内容或资讯服务产品接受不正常时，应及时通过电话与甲方联系或亲自到甲方营业场所。<br />
      5、如不可抗力或者其他甲方无法控制的原因，使甲方无法按资讯服务产品服务规定的时间向乙方发送资讯产品，据此给乙方造成损失的，甲方不承担相应责任。<br />
      <br />
      <span class="bold">六、本协议未尽事宜，由甲乙双方友好协商确定；经双方协议未达成一致意见的，双方任何一方可以到本协议签定地仲裁机关申请仲裁。 </span><br />
    </p>
   
    </div>
  <div class="clearfloat"></div><!--清除浮动-->
</div>
<jsp:include page="/share/bottom.jsp" />
</body>
</html>